<template>
	<view  class="pa-n8">
		<tm-html :value='html' style='line-height:2;text-align: justify;'></tm-html>
	</view>
</template>

<script lang="ts" setup>
import { ref } from 'vue';
const c = `
<div class="article_container" data-serious="2">
    <div class="fix-menu">
    <img src="https://cdn.tmui.design/xui/tmui4.0banner1.jpg" />
    <h2>TMUI HTML 组件</h2>
      <div class="date">
        <span class="YYYY"> 2024/10/21 12:01</span>
      </div>
  
      <div class="share" >
     
        <div class="item item-wechat">
          <a title="分享到微信" href="javascript:void(0);"><i class="iconfont icon-weixin"></i></a>
        </div>
        <div class="item item-weibo">
          <a title="分享到微博" target="_blank" href="http://service.weibo.com/share/share.php?url=https://china.huanqiu.com/article/4JveGTeqYDP&amp;pic=https://rs2.huanqiucdn.cn/huanqiu/image/www/common/200.jpg&amp;title=微观察｜“不仅要高山仰止，还要见贤思齐”"><i class="iconfont icon-weibo"></i></a>
        </div>
      </div>
    </div>
    <div class="content">
      <article><section data-type="rtext"><p><em data-scene="strong">原标题：微观察·习近平总书记闽皖行</em></p><p><em data-scene="strong">“不仅要高山仰止，还要见贤思齐”</em></p><p>最伟大的力量是同心合力。</p><p>庆祝新中国75周年华诞后不久，习近平总书记到福建、安徽考察，走进谷文昌纪念馆。这同华诞庆典之一，国家勋章和国家荣誉称号颁授仪式，有着共同的价值指向。</p><p><i class="pic-con"><img data-alt="" src="https://cdn.tmui.design/xui/tmui4.0banner1.jpg"></i></p><p>无论是立誓“不治服风沙，就让风沙把我埋掉”的谷文昌，还是荣获勋章奖章的战斗英雄黄宗德、“人民工匠”许振超、窑洞医生路生梅、在“生命禁区”守边的巴依卡·凯力迪别克……一生择一事、一生践一诺，何惧青丝染霜，哪怕千难万苦也甘之如饴。</p><p>他们是英雄模范、共和国的先锋，是饱经沧桑的中华民族闪亮的坐标。行业不同、年龄不同、经历不同、地域不同，从他们熠熠生辉的事迹，人们却能看到同心与同德：都拥有忠诚、执着、朴实的品格，都将爱国情、报国志融入血液、刻进骨子。</p><p>新时代新征程，为何一次次托举英雄模范登上时代的讲台，以最高礼遇去褒奖他们，以崇敬之心去学习他们？习近平总书记在颁授仪式上的话语重心长：“以英雄模范为榜样，团结奋进、砥砺前行，汇聚起共襄强国盛举的磅礴力量。”</p><p>辉煌与苦难交织的中华民族，深知一盘散沙的支离破碎，也深知没有找到方向的上下求索终将孤掌难鸣。“中华民族积蓄的能量太久了，要爆发出来去实现伟大的中国梦。”而这些从历史深处奔涌而来、向未来澎湃而去的能量，势必要靠伟大目标去感召、靠伟大精神去凝聚。</p><p>此刻，迈过75年的门槛，回望。</p><p>回望13位满怀理想的青年，叩响了上海望志路106号（今兴业路76号）的门环，叩响了新世界大门；回望窑洞之问、回望赶考之路；回望新生的共和国如旭日东升；回望春天的故事；回望新时代以来的历史性成就、历史性变革……青史长留照古今。无数仁人志士、英雄先锋，破长空、挥长卷，壮歌以行，史诗浩荡。</p><p>他们的精神凝聚、价值沉淀，历经岁月洗礼愈发灼灼生辉。他们传承了千百年来炽热深沉的家国心、民族魂，承载着5000多年没有断流的中华文明，又将他们通过奋斗书写的新的精神，留驻在一代代繁衍生息的土地上，共同筑起我们富饶的精神家园。</p><p>这就是血脉的赓续，这就是精神的力量。</p><p>大音希声，大象无形；润物无声，滴水穿石。</p><p>它足以让一位初中课堂上听了焦裕禄故事的少年，多年后在工作岗位上饱含深情写下《念奴娇·追思焦裕禄》，写下“暮雪朝霜，毋改英雄意气”那些荡气回肠的诗句。细想，任县委书记，在兰考工作不到两年时间，又能改变多少山川面貌？留下来的是宝贵的焦裕禄精神。“生也沙丘，死也沙丘”，激励着无数人继续前行，去完成未竟的事业。</p><p>谷文昌也是如此。在福建工作时，习近平同志注意到一个细节，时间过去了很多年，东山年轻的后辈逢年过节仍会“先祭谷公，后拜祖宗”。他深为感动、深受启发，号召大家学习谷文昌的精神，“为官一任，造福一方”。后来离开福建到浙江，又在“之江新语”专栏写下以谷文昌为主角的《“潜绩”与“显绩”》，汲取的精神力量激荡久远。</p><p>一切伟大事业都在接续奋斗中推向前进。</p><p>今天的中国，行进到以中国式现代化全面推进强国建设、民族复兴伟业的关键时期，我们前所未有地接近实现中华民族伟大复兴的目标。接下来的路，却是愈进愈难、愈进愈险，而又不进则退、非进不可，靠什么闯关夺隘，靠什么一往无前？</p><p>关山万千重。“实现我们的目标，需要英雄，需要英雄精神。”总书记常以登山喻征程。他在前不久还提到一副对联，“遵道而行，但到半途须努力；会心不远，要登绝顶莫辞劳”。14亿多人的现代化，何其伟大又何其艰巨。脚下每一步的攀登，都是英雄意气的聚力，都有万众一心的伟力。</p><p>一个时代有一个时代的使命。昔日硝烟漫、战火起，一抔热土一抔魂，为有牺牲多壮志。到了建设时期、改革时期，人们在筚路蓝缕中跋涉。白手起家的艰辛、摸石头过河的勇毅，天翻地覆慨而慷，多少英雄豪杰，多少风流人物！</p><p>谷文昌、焦裕禄，还有廖俊波、杨善洲……这些扎根基层的英雄模范，平凡、普通。他们的故事，看似平静，却波澜壮阔；听来无声，却久久回响。这也正是和平年代的英雄画像。或是田里卷裤腿的农民，或是荒漠一身泥的种树人，或在工地、厂房、军营、实验室……一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。</p><p>从这个角度上去端详，可以更深刻领悟习近平总书记在谷文昌纪念馆的一席话：“他是千千万万中国共产党优秀领导干部的一位代表。我们学习他的事迹，不仅要高山仰止，还要见贤思齐，像他那样做人、为政，‘为官一任，造福一方’，只有走这条路，才是人间正道。”</p><p><i class="pic-con"><img data-alt="" src="https://cdn.tmui.design/xui/tmui4.0banner1.jpg"></i></p><p>字里行间，英雄模范之于时代的意义、英雄模范之于人民的位置清晰可见。英雄模范是一个群体，不胜数的足迹，积跬步至千里，终开拓出历史前行的宽阔航道。或轰轰烈烈，或默默无闻，他们齐心协力向前奔赴，群星闪耀。就像老英雄张富清，战争年代立下赫赫战功，和平年代解甲归田，60多年深藏功与名。翻开中国共产党人的精神谱系，有以英雄人物命名的精神，但更多的是英雄的群像，是共产党员的群像，是人民的群像：</p><p>老西藏精神里，有孔繁森，也有广大“缺氧不缺精神”的干部群众；脱贫攻坚精神里，有张桂梅、毛相林他们，还有“去过最偏远的村寨，住过最穷的人家”的脱贫岗位上的奉献者；伟大抗疫精神里，有钟南山、张伯礼、张定宇、陈薇，也有挺身而出的“天使白”“橄榄绿”“守护蓝”“志愿红”……名单很长很长，就像总书记所言：“中华民族能够经历无数灾厄仍不断发展壮大，从来都不是因为有救世主，而是因为在大灾大难前有千千万万个普通人挺身而出、慷慨前行！”</p><p>重温《“潜绩”与“显绩”》一文，那也是习近平同志的为政心得。谷文昌带领全县军民种防护林，修公路、筑海堤、建海港、造盐田，哪一项不是泽被后世？这种“功成不必在我，功成必定有我”的政绩观正是今天的事业所呼唤的。我们的目标任务既有近期、中期的，也有长期的。总书记叮嘱：“既要狠抓当前，又要着眼长远，多办打基础、利长远的事”。不计较个人功名，追求人民群众的好口碑、历史沉淀之后真正的评价，以尺寸之功积千秋之利，“这种‘潜绩’，是最大的‘显绩’”。</p><p>谁把丰碑刻在人民心里，党和人民定会把他们载入史册。新时代，从接烈士遗骸回家到设立烈士纪念日，从提出中国共产党人精神谱系到建立健全党和国家功勋荣誉表彰制度，大智治制。“推动全社会崇尚英雄、缅怀先烈、争做先锋”写入党的二十届三中全会《决定》这份纲领性文件。今天的我们，也将更多目光望向民族脊梁，望向这些闪亮的星。这是文化的自信、文明的复兴，是我们的国家以礼正国、以励率民的弘扬和昭示。</p><p>一个历经岁月沧桑的民族，铭记一切为中华民族和中国人民作出贡献的英雄们，并成为法度所系、民心所归，这是多么壮阔豪迈的历史洪流！</p><p><i class="pic-con"><img data-alt="" src="https://cdn.tmui.design/xui/tmui4.0banner1.jpg"></i></p><p>总书记的闽皖行，还有一场同谷文昌纪念馆有着关联的日程安排：到合肥滨湖科学城，那里荟萃了近年来的重大科技创新成果。“士别三日，当刮目相看”的飞跃，令人感佩。中国的科技创新走到今天，在高新技术讨不来也要不来的今天，于夹缝中突围，在风急雨骤、惊涛骇浪中向新而生。一大批科技工作者怀揣科学家精神，为国分忧、为国解难、为国尽责。人生能有几回搏？从大兴安岭的皑皑白雪到南海之滨的灼灼烈日，各领域各行业，无数人平凡着又伟大着，共同托举起的，是站起来、富起来到强起来的中国。</p><p>时间的脚步不停歇。绿树成荫的谷文昌纪念馆，人流如织；在育才造士的中央党校（国家行政学院），焦裕禄和谷文昌的半身雕像遥相呼应；大江南北的红色革命纪念地，迎来又一个岁月静好的清晨；亿万人民在充满希望的土地上，不懈耕耘……英雄模范的身影已经融汇于滚滚人流，英雄模范的精神充盈于天地之间。他们的精神、品格、风骨、气节，已然成为时代的风尚，并在伟大事业的奋斗中实现精神生命力的永恒。</p><p>（本报记者 杜尚泽 邝西曦）</p></section></article>
    </div>

    <div class="tool">
      <p class="tool-left">
        <a href="mailto:jubao@huanqiu.com">
          <i class="iconfont icon-warning"></i>
          举报
        </a>
        <a class="comment" href="//china.huanqiu.com/comment/4JveGTeqYDP?source_id=1827344450918203392" style="display: inline-block;">
          <i class="iconfont icon-comment"></i>
          我也说两句
        </a>
      </p>
      <p class="tool-right">责编：魏少璞</p>
    </div>
    <div class="copyright"></div>
  </div>
`
const html = ref(c)
</script>

<style>

</style>
